Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/media.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien kaikki täyskokoukset live striimataan.
sme: Sámedikki buot ollesčoahkkimat sáddejuvvojit live stream -sáddagiin.

source: Tämän lisäksi myös erinäisiä tapahtumia pystyy seuraamaan striimin kautta.
sme: Dan lassin maiddái sierranas dáhpáhusaid sáhttá čuovvut streama bokte.

source: Kuvat
sme: Govat

source: Saamelaiskäräjien Flickr-tililtä löydät kuvia mm. Saamelaiskäräjien toiminnasta, jäsenistä ja tapahtumista.
sme: Sámedikki Flickr-konttus gávnnat govaid ee. Sámedikki doaibmamis, lahtuin ja dáhpáhuvvamiin.

source: Kuvia voi käyttää tiedonvälitystä palveleviin tarkoituksiin hyviä tapoja noudattaen.
sme: Govaid sáhttá geavahit diehtosirdima bálvaleaddji dárkkuhusaide buriid dábiid čuovvumiin.

source: Merkitsethän kuvan lähteen ja kuvaajan nimen, jos kuvaaja on mainittu.
sme: Amma merket gova gáldu ja govvejeaddji nama, jos govvejeaddji lea máinnašuvvon.

source: Saamelaiskäräjien kuvien käyttöehdot
sme: Sámedikki govaid geavahaneavttut

source: Saamelaiskäräjien kuvia saa käyttää uutisia ja muuta tiedonvälitystä palvelevissa tarkoituksissa.
sme: Sámedikki govaid oažžu geavahit ođđasiid ja eará dieđihandoaimmaid bálvaleaddji dárkkuhusain.

source: Kuvien käyttö on maksutonta.
sme: Govaid geavaheapmi lea nuvttá.

source: Saamelaiskäräjien kuvia ei saa käyttää mainontaan ja markkinointiin.
sme: Sámedikki govaid ii oaččo geavahit máinnusteapmái ja márkanastimii.

source: Samoin kiellettyä on niiden käyttö ansiotarkoituksissa kuten paidoissa tai mukeissa.
sme: Seamma láhkai gildojuvvon lea daid geavaheapmi dienasdárkkuhusas nugo báiddiin dahje gohpain.

source: Kuvia ei saa arkistoida eikä luovuttaa kolmansille osapuolille.
sme: Govaid ii oaččo arkiveret iige luohpadit goalmmát oassebeliide.

source: Kuvan lähde on ilmoitettava hyvän tavan mukaisesti.
sme: Gova gáldu galgá almmuhit buori dábi mielde.

source: Kuvien kaikissa käyttötarkoituksissa on huomioitava kuvassa olevat henkilöt ja tarvittaessa hankittava heidän suostumuksensa kuvan käyttöön.
sme: Govaid buot geavahandárkkuhusain galgá vuhtiiváldit olbmuid, geat leat govas, ja dárbbu mielde skáhppot sin miehtama gova geavaheapmái.

source: Saamelaiskäräjien kuvia ei saa käyttää hyvän tavan vastaisesti.
sme: Sámedikki govaid ii oaččo geavahit buori dábi vuostásaččat.

source: Tällä tarkoitetaan kuvien käyttöä esimerkiksi sellaisessa yhteydessä, joka on omiaan halventamaan kuvassa olevan henkilön tai valokuvaajan arvoa.
sme: Dáinna dárkkuhuvvo govaid geavaheapmi ovdamearkan dakkár oktavuođas, mii hálbbida govas leahkki olbmo dahje govvideaddji árvvu.

source: Kuvien sisältöä ei saa muunnella.
sme: Govaid sisdoalu ii oaččo rievdadallat.

source: Käyttöehtojen lisäselvennyksiä
sme: Geavahaneavttuid lassidárkkálmahttimat

source: Kuvan käyttäjän ei tarvitse erikseen hankkia kuvaajan lupaa, koska Saamelaiskäräjät on hankkinut kuvia laajoin käyttöoikeuksin.
sme: Gova geavaheaddji ii dárbbaš sierra skáhppot govvideaddji lobi, go Sámediggi lea skáhppon govaid viiddes geavahanvuoigatvuođain.

source: Sen sijaan käyttöoikeus ei kata mitään muita lupia, joita kuvan käyttö sisältönsä tai kohteensa perusteella mahdollisesti edellyttää.
sme: Go fas geavahanvuoigatvuohta ii govčča maidige eará lobiid, maid gova geavaheapmi sisdoalu dahje čuozáhaga vuođul vejolaččat eaktuda.

source: Tarvittavia lupia voivat olla kuvissa olevien henkilöiden suostumuksen hankkiminen kuvan käyttöön uudessa käyttöyhteydessä.
sme: Dárbbašlaš lobit sáhttet leat govain leahkki olbmuid miehtama skáhppon gova geavaheapmái ođđa geavahanoktavuođas.

source: Jos kuvassa on tekijänoikeudellisesti suojattuja teoksia tai tavaramerkkejä, kuvan käyttö voi edellyttää kyseisten oikeuksien haltijoiden lupaa.
sme: Juos govas leat dahkkivuoigatvuođalaččat suddjejuvvon dahkosat dahje dávvirmearkkat, gova geavaheapmi sáhttá eaktudit guoskevaš vuoigatvuođaid hálddašeaddji lobi.

source: Jos käyttäjä laiminlyö edellä olevien tarvittavien lupien hankkimisen ja käyttö loukkaa kolmansien immateriaalioikeuksia (tekijänoikeuksia, tavaramerkkioikeuksia) tai muita oikeuksia (esim. kuvassa olevan henkilön oikeuksia määrätä kuvansa käytöstä), käyttäjä vastaa tällaisen loukkaavan käytön johdosta Saamelaiskäräjille syntyvistä vahingoista ja kustannuksista.
sme: Juos geavaheaddji suostá ovdalis leahkki dárbbašlaš lobiid skáhppoma ja geavaheapmi loavkida goalmmát oassebeliid immateriálavuoigatvuođaid (dahkkivuoigatvuođaid, dávvirmearkavuoigatvuođaid) dahje eará vuoigatvuođaid (omd. govas leahkki olbmo vuoigatvuođaid mearridit gova geavaheamis), geavaheaddji vástida dákkár loavkideaddji geavaheami dihtii Sámediggái šaddan vahágiin ja goasttádusain.

source: Lähtökohtana on, että käyttäjä vastaa suoraa kolmansille aiheutuvasta vahingosta.
sme: Vuolggasadjin lea, ahte geavaheaddji vástida njuolgga goalmmát oassebeliide šaddan vahágis.

source: Käyttöehtojen pohjana on käytetty eduskunnan kanslian kuvien käyttöehtoja.
sme: Geavahaneavttuid vuođđun leat geavahuvvon riikkabeivviid kansliija govaid geavahaneavttut.

source: Yhteystiedot
sme: Oktavuohta

source: Viestintäsihteeri Johanna Alatorvinen johanna.alatorvinen(at)samediggi.fi +358 (0)10 8393140, +358 (0)40 663 4493
sme: Diehtojuohkinčálli Johanna Alatorvinen johanna.alatorvinen(at)samediggi.fi +358 (0)10 8393140, +358 (0)40 663 4493
